adobe-acrobat-reader
aerial
dbeaver-community
disk-inventory-x
docker
dotnet
firefox
font-hack
gimp
google-chrome
google-backup-and-sync
iterm2
java
joinme
keepassx
kindle
libreoffice
magicprefs
postman
pycharm
qbittorrent
qlmarkdown
rstudio
slack
slate
spotify
sqlitestudio
teamviewer
virtualbox
visual-studio-code
wireshark
