tap "caskroom/cask"
tap "homebrew/cask-drivers"
tap "caskroom/fonts"
tap "homebrew/services"
brew "aria2"
brew "cloc"
brew "coreutils"
brew "dtrx"
brew "exiftool"
brew "fasd"
brew "git"
brew "ffmpeg"
brew "figlet"
brew "fortune"
brew "fossil"
brew "gcc"
brew "gdb"
brew "gnupg"
brew "graphviz"
brew "htop"
brew "python3"
brew "httpie"
brew "iftop"
brew "imagemagick"
brew "irssi"
brew "jq"
brew "lorem"
brew "most"
brew "ncdu"
brew "nim"
brew "node"
brew "openjdk"
brew "pandoc"
brew "pwgen"
brew "pypy3"
brew "python"
brew "r"
brew "ranger"
brew "ripgrep"
brew "tig"
brew "tmux"
brew "toilet"
brew "tree"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "wine"
brew "zsh"
cask "aerial"
cask "dbeaver-community"
cask "disk-inventory-x"
cask "docker"
cask "firefox"
cask "gimp"
cask "google-backup-and-sync"
cask "iterm2"
cask "keepassx"
cask "kindle"
cask "libreoffice"
cask "magicprefs"
cask "qlmarkdown"
cask "rstudio"
cask "slack"
cask "spotify"
cask "sqlitestudio"
cask "teamviewer"
cask "visual-studio-code"
cask "font-anonymous-pro"
cask "font-fira-code"
cask "font-hack"
cask "font-noto-sans"
cask "font-source-code-pro"
